<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title></title>
<link rel="stylesheet" href="../css/main.css" type="text/css" />

<style>
#policy_front_blank {
	width: 800px;
	height: 100px;
}
#policy_spec {
	width: 1070px;
	height: 2500px;
	color: black;
	margin: 0px auto;
	font-size: 12px;
	background-color: white;
}
.policy_background {
	width: 1100px;
	height: 2500px;
	margin: 0px auto;

}



</style>
</head>
<body>


	<%@ include file="../common/header.jsp"%>


	<div id="policy_front_blank"></div>


	<div class="policy_background">
		<div id="policy_spec">


			<div class="policy_titleArea">
			<br><h1>이용약관</h1>
			</div>
			<br>
			<p>제1조(목적)</p>
			<p>이 약관은 담소리빙(전자상거래 사업자)가 운영하는 담소리빙 몰(이하 “몰”이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.</p>
			<p>※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」</p>
			<br><br>
			<p>제2조(정의)</p>
			<p>① “몰”이란 담소리빙이 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</p>
			<p>② “이용자”란 “몰”에 접속하여 이 약관에 따라 “몰”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</p>
			<p>③ ‘회원’이라 함은 “몰”에 (삭제) 회원등록을 한 자로서, 계속적으로 “몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.</p>	
			<p>④ ‘비회원’이라 함은 회원에 가입하지 않고 “몰”이 제공하는 서비스를 이용하는 자를 말합니다.</p>

			<p> 본 양식은 쇼핑몰 운영에 도움을 드리고자 샘플로 제공되는 서식으로 쇼핑몰 운영형태에 따른 수정이
				필요합니다. 쇼핑몰에 적용하시기 전, 쇼핑몰 운영 사항 등을 확인하시고 적절한 내용을 반영하여 사용하시기 바랍니다. **</p>
			
			

			<br>
			<p>가. 수집하는 개인정보의 항목</p>
			
			<p>o 회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
			
			<p>- 회원가입시 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 자택 전화번호 , 휴대전화번호 ,
				이메일 , 14세미만 가입자의 경우 법정대리인의 정보</p>
			

			<p>- 서비스 신청시 : 주소, 결제 정보</p>
		
			<p>o 서비스 이용 과정이나 사업 처리 과정에서 서비스이용기록, 접속로그, 쿠키, 접속 IP, 결제 기록, 불량이용
				기록이 생성되어 수집될 수 있습니다.</p>
			<br>

			<p>나. 수집방법</p>
		
			<p>- 홈페이지, 서면양식, 게시판, 이메일, 이벤트 응모, 배송요청, 전화, 팩스, 생성 정보 수집 툴을 통한
				수집</p>
			<br> <br> <br>
			<p>■ 개인정보의 수집 및 이용목적</p>
			<br>
			<p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
			<br>

			<p>o 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</p>

			<p>콘텐츠 제공 , 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스</p>
			<br>
			<p>o 회원 관리</p>

			<p>회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입
				의사 확인 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리 ,
				고지사항 전달</p>
			<br>
			<p>o 마케팅 및 광고에 활용</p>

			<p>이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</p>

			<br><br> <br>
			<p>■ 개인정보의 보유 및 이용기간</p>

			<p>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에
				대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>
			<br>

			<p>가. 회사 내부방침에 의한 정보보유 사유</p>

			<p>회원이 탈퇴한 경우에도 불량회원의 부정한 이용의 재발을 방지, 분쟁해결 및 수사기관의 요청에 따른 협조를
				위하여, 이용계약 해지일로부터 oo년간 회원의 정보를 보유할 수 있습니다.</p>
			<br>
			<p>나. 관련 법령에 의한 정보 보유 사유</p>

			<p>전자상거래등에서의소비자보호에관한법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이
				관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
			<br>
			<p>o 계약 또는 청약철회 등에 관한 기록</p>

			<p>-보존이유 : 전자상거래등에서의소비자보호에관한법률</p>

			<p>-보존기간 : 5년</p>
			<br>
			<p>o 대금 결제 및 재화 등의 공급에 관한 기록</p>

			<p>-보존이유: 전자상거래등에서의소비자보호에관한법률</p>

			<p>-보존기간 : 5년</p>
			<br>
			<p>o 소비자 불만 또는 분쟁처리에 관한 기록</p>

			<p>-보존이유 : 전자상거래등에서의소비자보호에관한법률</p>

			<p>-보존기간 : 3년</p>
			<br>
			<p>o 로그 기록</p>

			<p>-보존이유: 통신비밀보호법</p>


			<p>-보존기간 : 3개월</p>


			<br><br> <br>
			<p>■ 개인정보의 파기절차 및 방법</p>

			<p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
			<p>o 파기절차</p>
			<p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.</p>
			<p>별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>
			<p>o 파기방법</p>
			<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
			
			
			
			<br><br> <br>
			<p>■ 개인정보 제공</p>
			<p>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>

			<p>o 이용자들이 사전에 동의한 경우</p>
			<p>o 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>



		</div>

	</div>


	<%@ include file="../common/footer.jsp"%>


</body>
</html>